<?= $this->extend("/web/template/layout_workpage") ?>
<?= $this->section("content") ?>

<script src="<?=URL_COMMON_ASSETS?>/main_Do.js?rnd=<?=rand();?>"> </script>


<section class="merright">
    <div class="terms_info_wrap">
        <div class="terms_info_inner">
            <h3>이용약관</h3>
            <p class="title">
                제 1장 총 칙<br><br>
                제 1 조 (목적)
            </p>
            <p class="desc">
                이 이용약관(이하 '약관')은 주식회사 이비즈웨이(이하 회사라 합니다)와 이용 고객(이하 '회원')간에 회사가 제공하는 FOOD-MES 서비스 (한글명 : 이하 푸드MES 서비스)의 가입조건 및 서비스 이용에 관한 권리와 의무, 기타 제반사항의 규정을 목적으로 합니다.
            </p>
            <p class="title">제 2 조 (이용약관의 효력 및 변경)</p>
            <p class="desc">
                (1) 이 약관은 FOOD-MES 사이트(https://daebon.djmedi.net/ 이하 '푸드MES 사이트')에서 온라인으로 공시함으로써 효력을 발생하며, 합리적인 사유가 발생할 경우 관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다.<br>
                (2) 회사는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 이용자의 권리 또는 의무 등 중요한 규정의 개정은 사전에 공지합니다.<br>
                (3) 이 약관에 동의하는 것은 정기적으로 웹을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다.<br>
                (4) 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
            </p>
            <p class="title">제 3 조 (용어의 정의)</p>
            <p class="desc">본 약관에서 사용하는 용어는 관계 법령에 정하는 바에 따르며, 그 외에는 일반 관례에 따릅니다.<br>
                또한 FOOD-MES 안에서만 사용하여 일반관례에 벗어나는 용어가 있을 때에는, 이용자들에게 미리 고지하거나, 이용약관에 내용을 정의토록 하겠습니다.

            </p>
            <p class="title">제 4 조 (이용 계약의 성립)</p>
            <p class="desc">
                (1) 이용계약은 이용고객의 본 이용약관 내용에 대한 동의와 이용신청에 대하여 회사의 이용승낙으로 성립합니다.<br>
                (2) 본 이용약관에 대한 동의는 이용신청 당시 해당 BIZ-ESM 사이트 '약관동의' 버튼을 누름으로써 의사표시를 합니다.
            </p>
            <p class="title">제 2장 서비스 이용 방법 및 계약 </p>
            <p class="title">제 5 조 (회원가입)</p>
            <p class="desc">
                (1) 이용자는 회원으로 가입함으로써 서비스의 기본적인 이용계약이 성립 되며, 회원가입은 본 서비스 이용약관에 동의한 후, 회사의 회원가입절차에 따라 신청양식에 기재하고 부대서류를 제출하여, 이에 대하여 회사가 승낙함으로써 성립합니다.<br>
                (2) 회원으로 가입하고자 하는 자는 반드시 실명으로 이용신청을 하여야 하며, 소속회사의 사업자등록증상의 내용 등을 허위 없이 기재하여야 합니다.<br>
                (3) 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.
            </p>
            <p class="title">제 9 조 (서비스의 이용)</p>
            <p class="desc">
                (1) 서비스는 회원가입을 완료한 때로부터 즉시 이용할 수 있습니다. 단 가입 후 무료시험기간이 경과하면 서비스 이용요금의 결제가 정상적으로 이루어져야만 이용이 가능합니다.<br>
                (2) 서비스는 회사의 업무상 또는 기술상 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 제공을 원칙으로 합니다.<br>
                다만, 설비의 점검 등 회사가 필요한 경우 또는 시스템 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 때에는 예외적으로 서비스 이용의 전부 또는 일부를 제한할 수 있습니다.<br>
                (3) 회사는 제공하는 서비스 중 일부에 대하여 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 회원에게 공지합니다.<br>
                (4) 서비스 이용에 따르는 세부사항 즉 서비스기간, 서비스 사용료 ,비용부과 및 납부 등은 별도의 서비스 약정을 통하여 정의합니다.
            </p>
            <p class="title">제 10 조 (이용자ID 부여 및 변경 등)</p>
            <p class="desc">
                (1) 회사는 이용고객에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다.<br>
                (2) 이용자ID는 원칙적으로 변경이 불가하며, 부득이한 사유로 인하여 변경하고자 하는 경우에는 해당 ID를 해지하고 재가입하는 방식으로 이용 가능합니다.<br>
                (3) 이용자 ID는 다음 각 호에 해당하는 경우, 변경이 가능합니다.<br>
                1. 이용자ID가 이용자를 식별할 수 있는 정보 등으로 등록되어 사생활침해 우려가 있는 경우<br>
                2. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br>
                3. 기타 주관회사의 입장에서 질서를 어지럽히거나 ID로 하여금 분쟁이 생길 소지가 있는 경우
            </p>
            <p class="title">제 11 조 (서비스 이용시간)</p>
            <p class="desc">
                (1) 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1 일 24 시간 운영을 원칙으로 합니다.<br>
                다만, 시스템 정기점검, 설비 증설 및 교체를 위해 필요할 경우에는 서비스를 일시 중단할 수 있고, 예정된 작업으로 인한 서비스 일시 중단은 홈페이지나 메일 등의 경로를 통해 이용자들을 대상으로 사전에 공지합니다.<br>
                (2) 회사는 긴급한 시스템 점검 등 부득이한 사유가 있을 경우에는 예고 없이 서비스를 일시 중단할 수 있으며, 기존 서비스를 새로운 서비스로 변경하거나 교체할 필요가 있을 경우에는 제공되는 서비스를 완전히 중단할 수 있습니다.<br>
                (3) 회사는 국가비상사태, 정전, 설비의 장애 또는 서비스 이용의 폭주 등으로 인하여 정상적인 서비스를 제공하기 곤란할 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다. 다만, 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.<br>
                (4) 회사는 회사가 통제할 수 없는 사유로 인한 서비스 중단, 시스템 다운, 시스템관리자의 고의나 과실이 없는 디스크장애, 타인 (PC 통신회사, 기간통신사업자 등)에 의한 시스템 중단 등 사전통지가 곤란한 경우 통지를 생략할 수 있습니다.<br>
                (5) 회사는 서비스를 특정범위로 분할하여 각 범위 별로 이용 가능시간을 별도로 지정할 수 있습니다. 다만, 이 경우 그 내용을 공지합니다.
            </p>
            <p class="title">제 18조 (면책 조항)</p>
            <p class="desc">
                회사는 천재지변, 국가비상사태, 서비스 장애, 기술적 결함 등 불가항력적 사유로 인한 포인트 서비스 제공의 중단 또는 장애에 대하여 책임을 지지 않습니다.
            </p>
            <p class="title">제 3장 서비스 이용 안내</p>
            <p class="title">제 21 조 (정보의 제공)</p>
            <p class="desc">
                (1) 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편, SMS 등의 방법으로 회원에게 제공할 수 있습니다.<br>
                (2) 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.
            </p>
            <p class="title">제 21 조 (정보의 제공)</p>
            <p class="desc">
                (1) 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편, SMS 등의 방법으로 회원에게 제공할 수 있습니다.<br>
                (2) 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.
            </p>
            <p class="title">제 4장 회원의 정보 및 권리</p>
            <p class="title">제 23 조 (회원정보의 수집 및 이용 목적)</p>
            <p class="desc">
                회사는 회원에게 서비스를 제공하기 위한 최소한의 필수정보로 성명, 전자우편주소, 전화번호, 부서명 등을 수집하며 회원을 대상으로 한 정보제공, 경품발송, 기타 추가서비스 제공 등을 위하여 회원의 동의 하에 부가정보를 수집할 수 있습니다.

            </p>
            <p class="title">제 24 조 (회원정보의 보호)</p>
            <p class="desc">
                ① 회사는 수집된 회원정보가 분실ㆍ도난ㆍ누출ㆍ변조 또는 훼손되지 아니하도록 보안 및 안전성 확보에 필요한 기술적 조치 등을 취하여야 합니다.<br>
                ② 회사는 서비스와 관련하여 취득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 예외입니다.<br>
                - 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우.<br>
                - 정보통신윤리위원회의 요청이 있는 경우.<br>
                - 서비스 제공에 따른 요금정산을 위하여 필요한 경우.<br>
                - 통계,학술, 시장조사를 위한 경우로서 특정인을 식별할 수 없는 형태로 제공하는 경우.<br>
                - 기타 관계법령이 정한 경우.<br>
                ③ 제2항의 범위 내에서 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고,<br>
                서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 컴퓨터 브라우저의 설정을 변경할 수 있습니다.<br>

            </p>
            <p class="title">제 25 조 (정보의 열람 및 정정)</p>
            <p class="desc">
                회원은 언제든지 회사의 홈페이지에서 본인의 정보를 열람 및 정정할 수 있습니다.<br>
                또한 회원이 회사에 대하여 유선 또는 E-Mail로 정정을 요청할 경우 회사는 본인 확인절차를 거친 후에 회원의 정보를 즉시 정정해야 합니다.

            </p>
            <p class="title">제 26 조 (회원정보의 보유기간)</p>
            <p class="desc">
                ① 회사는 회원이 제공한 회원 신상에 관한 정보를 탈퇴 이전까지 보유하나 시험사용으로 발생된 업무상의 데이터는 폐기를 원칙으로 합니다.<br>
                ② 회원탈퇴의 경우 회사는 회원정보를 관련법규의 규정에 따라 보존의무가 없는 한 즉시 폐기합니다. 단, 유료회원의 회원정보는 요금정산 등을 위하여 필요하다고 인정되는 경우에 한하여 일정기간 회원정보를 보유할 수 있습니다.

            </p>
            <p class="title">제 27 조 (회사의 의무)</p>
            <p class="desc">
                ① 회사는 약관 및 관계법령이 정하는 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.<br>
                ② 회사는 서비스에 관련된 설비를 상시 운용 가능한 상태로 유지ㆍ보수ㆍ보강(시스템 확장)하고, 장애가 발생하는 경우 지체 없이 이를 수리ㆍ복구할 수 있도록 최선의 노력을 다하여야 합니다.<br>
                ③ 회사는 서비스와 관련되어 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 신속히 처리하여야 하며, 즉시 처리가 곤란한 경우 그 사유와 처리일정을 공지 또는 전자우편을 통하여 동 회원에게 통지하여야 합니다.<br>
                ④ 회사는 제13조에서 정한 바에 따라 회원의 개인정보를 보호하여야 합니다.<br>
                ⑤ 회사는 회원의 데이터를 보관하기 위해 2차 백업을 통한 데이터의 안정성을 보장하여야 하며, 데이터 이상 발생시 빠른 복구를 지원하여야 합니다.<br>
                ⑥ 회사는 회원의 일정기간 데이터를 해당 회원이 요청할 시 파일 형태로 제공하여야 합니다. 단, 요청 파일에 대한 일정 수수료를 청구할 수 있습니다.<br>

            </p>
            <p class="title">제 28 조 (회원의 의무)</p>
            <p class="desc">
                ① 회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 회사가 공지 또는 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 할 수 없습니다.<br>
                ② 회원은 회사의 사전 승낙 없이 업무상의 사용목적 외에 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.<br>
                ③ 회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 및 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.<br>
                ④ 회원은 회원등록정보의 기재내용 중 변경된 내용이 있을 경우 지체 없이 그 내용을 직접 수정하거나 회사에 통지하여야 합니다.<br>
                ⑤ 회원의 자신의 아이디(ID)와 비밀번호의 관리에 대하여 각별한 주의를 하여야 합니다.<br>
                ⑥ 회원은 자신의 아이디(ID)가 부정하게 사용된 것을 발견한 즉시, 회사에 그 사실을 통보하여야 합니다.<br>
                ⑦ 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 할 수 없습니다.<br>
                - 다른 회원의 아이디(ID)를 부정 사용하는 행위.<br>
                - 범죄행위를 목적으로 이용하거나 기타 범죄행위와 관련된 행위.<br>
                - 선량한 풍속 기타 사회질서에 반하는 행위.<br>
                - 타인의 명예를 훼손하거나 모욕하는 행위.<br>
                - 타인의 지적재산권 등의 권리를 침해하는 행위.<br>
                - 해킹 또는 컴퓨터바이러스를 유포하는 행위.<br>
                - 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위.<br>
                - 기타 관계법령에 위배되는 행위.
            </p>
            <p class="title">제 30 조 (양도금지)</p>
            <p class="desc">
                회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도하거나 담보로 제공할 수 없습니다.
            </p>
            <p class="title">제 5장 배상 및 분쟁 해결</p>
            <p class="title">제 31 조 (손해배상)</p>
            <p class="desc">
                (1) 회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.<br>
                (2) 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책 시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다. <br>
                (3) 회사는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.<br>

            </p>
            <p class="title">제 32 조 (서비스 면책조항)</p>
            <p class="desc">
                (1) 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
                (2) 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
                (3) 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
                (4) 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br>
                (5) 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
                (6) 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br>
                (7) 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br>
                (8) 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.<br>
                (9) 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.<br>
                (10) 회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.<br>
                (11) 회사의 서비스는 서비스 이용에 따른 손실, 손해에 대해 배상할 책임을 가지고 있지 않습니다.<br>
                (12) 회사는 어떠한 경우에도 결제한 당월의 서비스 이용 요금 이상의 손해배상을 하지 않습니다.<br>
            </p>
            <p class="title">제 33 조 (재판권 및 준거법)</p>
            <p class="desc">
                (1) 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다.<br>
                (2) 회사의 정액 서비스 회원 및 기타 유료 서비스 이용 회원의 경우 회사가 별도로 정한 약관 및 정책에 따릅니다.<br>
                (3) 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.<br><br>
            </p>
            <p class="title">부칙</p>
            <p class="desc">
                본 약관은 2026년 02월 10일부터 시행합니다.<br><br>

                시행일: 2026년 02월 10일<br>
                대표자: 김익중<br>
                전화번호 : 1899-7240<br>
                E-mail : kij4490@naver.com
            </p>


        </div>
    </div>

</section>

<?= $this->endSection() ?>